// Bu dili uygulamak için bu dosyayı default.ini olarak yeniden adlandırın.

[Variables]

systembuttonA=Sistem

appsbuttonA=Uygulamalar

gamesbuttonA=Oyunlar 

utilitiesbuttonA=Araçlar 

custommenuA= Özelleştirilebilir Menu

skinsettingsA=Ayarlar

wifinotconnected=Bağlı değil 

nomusicplaying=Müzik çalmıyor.

lockbutton=Kilitle

logoutbutton=Oturumu Kapat

sleepbutton=Uyku 

shutdownbutton=Kapat

restartbutton=Yeniden Başlat

settingsbutton=Windows Ayarları

taskmanagerbutton=Görev Yöneticisi

runbutton=Çalıştır...

aboutbutton=Bu PC hakkında 

appearencesettingsbutton=Görünüş Ayarları

changemediaplayer=Medya oynatıcıyı değiştir

openfolderbutton=Klasör Aç

emptyfolder=Bu menu şu anda boş buraya eklemek istediğiniz dosyaları klasöre kopyalayın.